/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "FigTreeQuickLookPlugin version 1.0, Copyright (c) 2009 Andrew Rambaut.";
NSHumanReadableCopyright = "Copyright (c) 2009 Andrew Rambaut.";
